
[language]
id=0x406
langID=0x06
name=Dansk (DK)
sublangID=0x02
[menu]
9100=Slå Til (Alle Noter)
9101=Slå Fra (Alle Noter)
9102=Sæt Høj Prioritet
9103=Slå Beskyttelsestilstand Til
9104=Sæt Færdiggjort Mærke
9105=Oprulle
9106=Fjern Høj Prioritet
9107=Slå Beskyttelsestilstand Fra
9108=Fjern Færdiggjort Mærke
9109=Udrulle
9110=Duplikere Note
9111=Indsæt
9112=Indsæt billed
9113=Indsæt smiley
9114=Genindlæse Alt
9116=Dagbog
9117=Idag
9118=Vis Alle/Gem Alle
9119=Tags
9120=Søg På Tags
9121=Søg Med:
9122=Insæt Dato/Tid
9123=Backup/Synkronisere
9124=Opret Fuld Backup
9125=Gendan Fra Fuld Backup
9126=Synkronisere
9127=Kør
9128=Kopier Som Almindelig Tekst
9129=Indsæt Som Almindelig Tekst
9130="Øverst" Status
9131="Øverst" Status
9132=Gem Som Tekst Fil
9133=Forbundet Noter
9134=Håndtere Forbundet Noter
9135=Vis Via Tag
9136=Gem Via Tag
9137=Tags (nuværende note)
9138=Send Via Netværk
9139=Tilføj Kontakt
9140=Vælg Kontakter
9141=Svar
9142=Søg På Datoer
9143=Sidste Modifierede Noter
9144=1 dag siden
9145=2 dage siden
9146=3 dage siden
9147=4 dage siden
9148=5 dage siden
9149=6 dage siden
9150=7 dage siden
9151=Idag
9152=Vis/Gem
9153=Sæt Note Adgangskode
9154=Fjern Note Adgangskode
9158=Vis Indkommende
9159=Gem Indkommende
9160=Adgangskode
9161=Opret Adgangskode
9162=Ændre Adgangskode
9163=Fjern Adgangskode
9164=Fastgør Til Vindue
9165=Frigør
9166=Genvejstaster
9167=Tilføj Gruppe
9168=Vælg Gruppe
9169=Manuelt Lokal Synkronisering
9170=Stavekontrol
9171=Tjek Nu
9172=Tjek Automatisk
9173=Hent Ordbog
10001=Ny Note
10002=Indstillinger
10003=Vis Alle
10004=Gem Alle
10005=Om
10006=Hjælp
10007=Afslut
10008=Kontrol Panel
10009=Gem
10010=Justere
10011=Gem
10012=Slet
10013=Omdøb
10014=Vis
10015=Centralisere
10016=Ikoner
10017=Små Ikoner
10018=Liste
10019=Detailer
10020=Øverst
10021=Sprog
10023=Send
10024=PNotes Hjemmeside
10025=Gem Alle
10026=Grupper
10027=Fortryd
10028=Gendan
10029=Klip
10030=Kopier
10031=Indsæt
10032=Vælg Alt
10033=Gendan standard størrelse og centralisere
10034=Søg I Noter
10035=Rammesæt
10036=Ingen
10037=Venstre
10038=Foroven
10039=Højre
10040=Forneden
10041=Rammesat (Alle Noter)
10042=Find
10043=Find Næste
10044=Erstat
10045=Ingen
10046=Venstre
10047=Foroven
10048=Højre
10050=Forneden
10051=Format
10052=Favoritter
10053=Tilføj Til Favorttter
10054=Fjern Fra Favoritter
10055=Send Som Tilføjelse
10056=Hent Note
10057=Tøm Papirkurv
10058=Gendan All Noter
10059=Gendan Note
10060=Vis Grupper
10061=Gem Grupper
10062=Skifte Høj Prioritet
10063=Indsæt Fil Som Link
10064=Indsæt Indhold Af Fil
10065=Ny Note Fra Udklipsholderen
10066=Send Til Front
10067=Søg
10069=Visninger
10070=Synlighed
10071=Skifte Beskytelsestilstand
10072=Udskriv
10073=Vis Udskrift
10074=Justere Udseende
10075=Justere Tidsplan
10076=Bytter
10077=Markere Som Færdig
10078=Vis Vindue Baggrundsindstillinger
10079=Brug Specifik Farve
10080=Vælg Farve
10081=Oprulle/Nedrulle
10083=Inkludere Noter Fra "Papirkurven" I Hurtig Søgning
10084=Placering/Synlighed
10085=Rens Hurtig Søgning
10086=Lås Program
10087=Gendan Fra Backup
10088=Enkelte Punkttegn
10097=Støt PNotes Projekt
10098=Ingen Punkttegn/Nummerering
10099=Vis Alle Favoritter
10126=Tilføj top level gruppe
10127=Ændre gruppe
10128=Slet gruppe
10129=Vis alle noter fra valgte gruppe
10130=Gem alle noter fra valgte gruppe
10131=Tilføj undergruppe til valgt gruppe
10132=Vis gruppe (inkluderet undergrupper)
10133=Gem gruppe (inkluderet undergrupper)
10134=Genvejstaster
10135=Genvejstast for "Vis gruppe"
10136=Genvejstast for "Gem gruppe"
10137=Sæt/Ændre
10138=Fjern
10139=Sæt/Ændre
10140=Fjern
10141=Brugerdefinere Ikoner
10142=Sæg Gruppe Adgangskode
10143=Fjern Gruppe Adgangskode
[options]
1=OK
2=Fortryd
1001=Indstillinger
1002=Gem note som...
1003=Nuværende note indstillinger
1004=Kontrol Panel
1014=Vælg et ikon for gruppe
1019=Find
1024=Find på title
1025=Forfaldene påmindelser
1033=Smilies
1039=Hjælpefil vælger
1040=Synkronisering
1042=Forbindelser til andre noter
1045=Søg på datoer
1047=Genvejstaster
1050=Manuel lokal synkronisering
1052=stavekontrol
8002=Anvend
8011=Skift font
8014=Tillad gennemsigtighed
8015=Gennemsigtighed
8018=Gem alt på program afslut
8019=Bekræft gemning
8023=Ingen tidsplan
8024=Hver dag klokken:
8025=Engang klokken:
8031=Note navn
8034=Standard indstillinger
8035=Kør ved system start
8039=Dato eksempel
8040=Tid eksempel
8049=Dato/tid format
8050=Tid format
8051=Lyd alarm
8052=Tillad lyd alarm
8054=Dato/tid formater
8055=Genvejstaster
8059=Indtast de taster der skal bruges som genvejstast for valgt kommando
8062=Tilføj
8063=Fjern
8064=Høre
8066=Gentag hvert:
8069=Standard visning
8072=Bekræft før note sletning
8073=Vis scroll bar ( * )
8076=Autogem hver:
8078=Minut(ter)
8080=Standard opsætning
8081=Bredde
8082=Højde
8086=Flere skind
8087=Startop indstillinger
8088=Gemmer/Sletter
8092=Gruppe navn
8095=Gruppe ikon
8100=Aktivere visuelle notifikation
8101=Oprulle/Nedrulle note ved dobbelt klik på overskrift
8102=Skindløse noter
8103=Find hvad:
8105=Søgeresultater
8107=Matche store og små bogstaver
8108=Find
8109=Hele ord
8110=Baggrundsfarve
8111=Overskrift font
8115=En værdi på 100% vil resultere i et fuld gennemsigtig vindue!
8117=Udseende
8123=Inkludere gemte noter
8124=Rens søgehistorie
8125=Ny version
8126=Tjek for ny version ved program start
8127=Tjek nu
8128=Ny note altid øverst
8129=Brug tilfældig baggrundsfarve
8130=Skindbar noter
8131=Skindløse noter
8132=Almindelige skind
8133=Brugerdefineret skind
8135=Afstanden mellem noter (i pixels):
8139=Indstillinger er kun tilgængelige for ikke rammesat noter
8140=Brugerdefineret størrelse
8142=Omvende rammesat rækkefølge
8143=Gem note's værktøjslinje
8145=Erstat med:
8146=Erstat  alt
8147=Erstat
8148=Find Næste
8149=Op
8150=Ned
8153=Dage
8154=Timer
8155=Minutter
8156=Sekunder
8167=Brugerdefineret baggrundsfarve
8168=Brugerdefineret overskrift font
8173=Vælg din fortrukne browser (efterlad feltet tomt for at bruge standard browseren)
8176=Relationel noters positionering
8177=Brug brugerdefineret fonte
8178=Ugentlig på:
8180=På:
8183=Vis Kontrol Panel ved program start
8192=Efter.
8193=År
8194=Måneder:
8195=Uger:
8202=Startende fra:
8205=Handling efter dobbelt klik på system statusikon
8206=Find noter med titelen ens med/indeholdende:
8208=Hoved menu
8209=Note
8211=Følg forfaldene notifikationer
8214=Følg ikke forfaldene notifikationer
8215=Omvende tekst farve
8216=Dato
8217=Tid
8218=Ugedag
8219=Månedlig (på datoen)
8220=Månedlig (Ugedag)
8221=Ordenstal
8222=Hvis der ikke er sådanne en dato i nuværende måned, vil den nærmeste dato blive brugt istedet.
8228=Gem noter uden bekræftelse når gemmes
8229=Fjern adgangskode
8230=Opret adgangskode
8231=Gem ikon fra system statusområdet
8232=Ændre adgangskode
8234=Vis ikke noter i listen over åbne vinduer (Alt-Tab) ( * )
8236=Gem noter som kryptograferet filer
8238=Almindelig skindløse indstillinger
8239=Håndtering
8240=Diverse
8241=Diverse
8242=Adgangskode
8243=Krytografering
8245=Backup
8246=Backup noter før gemning
8247=Backup dybde (antallet af kopier af hver note)
8250=Når programmet er låst
8251=Tilpas til overskrift når oprullet
8252=( * ) - Alle noter vil genånbes
8253=Lyd alarm
8256=Flyt ikke noter til centrum af skærm
8257=Effekter
8258=Gem noter flydende
8259=Afspil lyd når note gemmes
8261=Baggrund
8263=System start
8264=Program start
8265=Nøjagtig tid
8267=Gentag i sløjfe
8268=Redigere område
8269=Punkttegn indhug (i twips) ( ** )
8271=Venstre og højre margen bredde - for skindløse noter
8273=( ** ) - Ny værdi vil kun blive brugt i nye noter
8274=For at tilføje/fjerne ikoner brug den hensigmæsige værktøjsknap eller genvejsmenu objekt.
8284=Ændre
8290=Søgeresultater (tekst)
8291=Søgeresultater (titler)
8294=Dato format brugt for navngivning af noter tilhøre "Dagbog" gruppe
8297=Indstillinger for "Dagbog" gruppe
8298=Special indstillinger for "Dagbog" gruppe
8301=Tilføj ugedagsnavn til note's navn
8302=Tilføj ugedagsnavn til slutningen af note's navn
8303=Fuld ugedagsnavn
8305=Antallet af dagbogs "sider" vist i "Dagbog" menuen
8307=Vis ikke dagbogs "sider" fra forhenværende datoer i "Dagbog" menuen
8308=Længden af notens tekst bruges som standard navn for ny note
8310=Opadstigende sortering af "sider" i "Dagbog" menu (startende med tidligst)
8311=Tags adskildt af kommer (f.eks "en,to,tre")
8313=Redigere område
8317=Predefineret tags
8319=Tag
8322=Tilgængelige tags
8323=Nuværende tags
8327=Søg udbydere
8334=Vær så venlig at undersøge forspørgelseslinje af søgeudbydere i en browser før tilføjelse. Det kunne se ud som "http://www.google.com/search?q"
8335=Gem i gruppe:
8337=Gem "Slet" knappen ( * )
8338=lokal hjælpefil mangler. Vær så venlig at vælge en af følgende:
8339=Forsæt til on-line dokumentation
8340=Hent hjælpefilen i CHM format
8341=Hen hjælpefilen i PDF format
8342=Vis ikke denn besked igen
8345=Søgecriteria
8348=Søgeområde
8350=Synkronisation
8351=Synkroniser noter ved program start
8352=FTP server
8354=FTP mappe
8356=Brugernavn
8358=Adgangskode
8360=Port
8362=Synkronisere nu
8363=Stille fuld backup
8364=Inkludere noter fra Papirkurven i synkronisation
8365=Gem noter før synkronisation
8366=Ekstern programmer
8376=Skift udseende af "Gem" knappen til "Slet" knappen ( * )
8377=Længde af noten's tekst vises i "Indhold" kolonne i Kontrol Panel
8379=Tekst
8380=Fil
8381=Brug følgende som standard navn for ny note
8386=Tilgængelige stemmer
8388=Standard stemme
8390=Hør eksempel
8391=Indtast eksempel tekst:
8392=Tekst-til-tale indstillinger
8394=Hold noter synlige når der svæves over "Vis skrivebord" knap ( *** )
8395=( *** ) - Kræver Windows Vista eller nyere
8396=Advar når note er slettet automatisk fra Papirkurv
8397=Slet note fra Papirkurv efter valgt periode (dage)
8399=Tilgængelige noter
8400=Forbundet noter
8403=Brug computer navn
8404=Brug IP adresse
8406=Navn
8407=Noter udveksling
8408=Gem note før den sendes
8411=Kontakter
8413=Send nu
8414=Port
8416=Sender note
8417=Vis ikke notifikationer når nye noter ankommer
8418=Afspil ikke lyd nor nye noter ankommer
8419=Vis ankommet note når der klikkes på notifikationsmeddelsen
8420=Vis "Indkommende" gruppe når der klikkes på notifikationsmeddelsen
8421=Vis ikke notifikation når note er under afsendelse
8422=Gem note efter afsendelse
8424=Vis ikke kontakter i genvejsmenuen
8425=Vis note efter ankomst
8426=Vis store ikoner på PNotes Kontrol Panel værktøjslinje
8427=Gem "Gem" knap ( * )
8430=Fra:
8431=Til:
8432=Vis ikke notens indhold på Kontrol Panel hvis note eller dens gruppe er adgangskode beskyttet
8433=Aktivere udveksling
8434=Gem note markeret som "Færdige"
8439=Tilgængelige vinduer
8445=Grupper
8449=Grupper
8453=Noter filer placering
8454=Index fil (notes.pnid) placering
8461=Synkronisere
8462=Brug noter filer placering
8463=Computernavn
8465=Inkludere noter fra Papirkurv i lokal synkronisering
8466=Lokal synkronisation
8467=Automatisk synkronisere med følgende computere når der startes fra et USB drev
8471=Stavekontrollering
8472=Understregsningsfarve
8475=Ikke i ordbog
8476=Forslag
8477=Ignorere engang
8478=Ignorere alle
8479=Tilføj til ordbog
8480=Ændre
8481=Ændre alle
8482=Overskift font farve
8483=Font farve
8486=Skind
8488=Volume
8489=Hastighed
8494=Pitch
8498=Stop alarm/notifikation efter:
8500=Handling efter enkelt klik på system statusikon
[messages]
add_to_dict=Tilføj Til Ordbog
allow_hide_tray=For at kunne tillade systembakke ikonet bliver gemt mens programmet er låst, skal du have sat genvejstasten for "Lås Program".
already_exists=Noten med samme id findes allerede. Vælg venligst en anden fil.
both_pwrd=Begge adgangskoder skal være identiske. Tjek venligst stavingen.
check_for_update=Tjek for updatering
clean_bin_1=De følgende noter vil blive permanent slette fra Papirkurv:
clean_bin_2=Vælg "Ja" for at forsætte eller "Nej" for udsætte sletningen til en anden gang.
contact_delete=Slet valgte kontakt?
contact_exists=Kontakt med samme navn findes allerede
contacts_group_delete_1=Slet valgte kontaktgrupper?
contacts_group_delete_2=(Alle kontakter fra denne gruppe vil blive overførst til gruppe (Ingen))
contacts_group_exists=Kontaktgruppen med den samme navn findes allerede
continue_question=Forsæt?
def_size=Are du sikker på du vil sætte standard størrelsen op note til
default_warning=Du er igang med at gendanne ALLE program indstillinger til deres standard værdier. Forsæt?
delete_backup=Ønsker du virkelig at slette valgte backup fil(er)?
delete_bin=Ønsker du at sende noten til Papirkurv?
delete_bin_multi=Ønsker du at slette disse objekt(er) helt (denne operation kan ikke fortrydes)?
delete_caption=Sletter
delete_complete=Ønsker du at slette den note helt?
delete_confirm=Ønsker du virkelig at slette denne note?
delete_confirm_multiple=Ønsker du virkelig at slette disse objekt(er)?
delete_group_0=Gruppe sletning
delete_group_1=ADVARSEL! Den valgte gruppe, inkluderende alle den noter, er ved at blive slettet.
delete_group_2=Alle dens undergrupper og deres noter vil blive slette ligeså.
delete_group_3=Operation kan ikke rolles tilbage. Forsæt?
delete_previous=Vil du slette databasefilen fra forrige version?
downloading=Henter...
empty_bin=Tøm papirkurven (denne operation kan ikke fortrydes)?
external_delete=Slet valgte eksterne program fra listen?
external_exists=Listen af eksterne programer indeholder allerede dette navn
file_save_success=Fil gemt successfuldt
first_baloon_caption=Tak for at du bruger PNotes!
first_baloon_message=Højreklik på system statusikon for at begynde.
font_sample=Den hurtige brune ræv hoppede over den dovne hund
full_backup_success=Fuld backup færdig successfuld
hk_1=Genvejstasten
hk_2=er allerede redigeret. Vælg venligst en anden.
hk_3=Slet nuværende genvejstast?
internet_unavailable=Internet forbindelsen er utilgængelig
invalid_date=Datoformattet er ugyldigt. Den skulle indeholde dag, måned år, time og minut.
invalid_image_size=Ugyldig billed størrelse. Skal være 16 x 16.
invalid_old_pwrd=Forkert gammel adgangskode
invalid_pwrd=Forkert adgangskode
invalid_time=Tidsformatter er ugyldigt. Den skulle indeholde time og minut.
local_sync_delete=Slet valgte synkronasationsmål?
local_sync_exists=Lokale synkronisationsmål med dette navn findes allerede
matches_found=Sammenfald fundet:
new_version_1=Der er en ny version af PNotes tilgængelig
new_version_2=Klik "OK" for at gå til download siden.
no_backup=Der er ingen backup af nuværende note
no_matches=Ingen sammenfald fundet.
no_note_created=Kan ikke oprette note vindue
no_note_registered=Kan ikke registere note vindue
no_skin_file=Skindfilen findes ikke. Programmet vil nu afslutte.
no_success=Programmet afsluttede ikke korrekt sidste gang. Vil du gerne hente autogemte noter?
no_suggestion=Ingen Forslag
received_1=Note navn
received_2=Sender
received_3=Modtages dato/tid
received_caption=Ny note modtaget
replace_complete=Erstatning færdig.
replace_warning_1=For at kunne fortage erstatningsoperation skal programmet skifte til søgecriteria
replace_warning_2=mens dit nuværende søgecriteria er
restore_backup=Ønsker du at gendanne data for valgt backup fil?
restore_full_warning=ADVARSEL! Alle eksisternde noter vil blive fjernet og erstattet af noter fra valgte backup.
same_version=Du bruger den seneste version af PNotes.
save_before_send=Noten skal gemmes før den kan sendes som vedhæftet fil. Gem nu?
save_caption=Gemmer
save_note=Note er blevet ændret.
save_question=Ønsker du at gemme den?
search_complete=Søgning færdig.
sending=Overførsel i gang...
seng_delete=Slet valgte sægeudbydere?
seng_exists=Listen over søgeudbydere indeholder allerede dette navn
sent_1=Note
sent_2=er blevet overført successfuldt
sent_3=Modtager:
sent_4=Sende dato/tid:
sent_caption=Note Sendt
sound_1=Tilføj lyd
sound_2=Bekræftelse
sound_3=Filen findes allerede i dit "lyb" bibliotek. Kopier alligevel?
sound_4=Lydfilen er ikke fundet. Gendanner til standard.
sound_5=Slet valgt lyd?
spell_check_finished=Stavekontrollen er færdig
sync_success=Synkronisering færdig successfuld
synchronizing=Synkronisering i gang...
too_many_files=Kun en fil kan blive trukket over på noten.
warning_trans_scroll=Ved både gennemsigtighed og scroll bars kan muligvis resultere i at systemmet hænger ved Windows først Vista.
[captions]
add_external=Vælg exekverbar fil
add_icon=Tilføj Ikon
backup_caption=Backup
browser=Vælg fortrukkende browser
change_pwrd=Adgangskode Ændre
choose_folder=Vælg mapper
color=Vælg farve
create_pwrd=Adgangskodeindstillinger
customize_icons=Brugerdefineret Ikoner
date_formats=Mulige dato formater
diary=Dagbog
edit_contact=Ændre kontakt
edit_contacts_group=Ændre gruppe af kontakter
edit_sync_target=Ændre lokal synkronaseringsmål
enter_pwrd=Indtast Adgangskode
external_modify=ændre ekstern program
external_new=Ny ekstern program
favorites=Favoriter
font=Vælg font
group=gruppe
group_default=General
group_edit=Ændre gruppe
group_main=Alle noter
group_new=Ny gruppe
hide_group=Gem gruppe
import=Importere noter fra tidligere versioner
incoming=Indkommende
insert_picture=Indsæt billed
load=Hent Note
loading_error=Hentingsfejl
never=Aldrig
new_contact=Ny kontakt
new_contacts_group=Ny gruppe af kontakter
new_note=Titleløs
new_sync_target=Ny lokal synkronaseringsmål
no_cont_group=(ingen)
no_single_action=(Ingen handling)
note=note
open_full_backup=Gendan fra fuld backup
quick_search=Hurtig søg
recycle_bin=Papirkurv
rename=Omdøb Nte
restore_caption=Gendan note
restore_filter=Backup kopier af noter
save_full_backup=Opret fuld backup
save_text_file=Gem som tekst fil
search_results=Søgeresultater
seng_modify=Øndre søgeudbyder
seng_new=Ny søgeudbyder
show_group=Vis gruppe
sound=Vælg lyd
time_formats=Mulige tidsformater
total_decryption=Dekrytografering af alle noter igang. Vent venligst...
total_ecryption=Kryptografering af alle noter igang. Vent venligst...
windows=Fastgør note til vindue
[tabs]
0=Skind
1=Font
2=Tidsplan
[tabs_options]
0=Udseende
1=Tidsplan
2=Div
[columns]
0=Note Navn
1=Gruppe
2=Sidste Gemt
3=Tidsplanstype
4=Navn
5=Original note
6=Tid gemt
7=Tags
8=Prioritet
9=Færdiggjort
10=Beskyttet
11=Favoriter
12=Indhold
13=Slettet
14=Sendt/Modtaget
15=Sendt til
16=Sendt ved
17=Modtaget fra
18=Modtaget ved
19=Oprettet
20=Adgangskode beskyttet
21=Fastgjort
[commands]
5000=Font
5001=Font Størrelse
5002=Font Farve
5003=Fed
5004=Skrå
5005=Understreg
5006=Gennemstreg
5007=Fremhæv
5008=Justere til Venstre
5009=Centere
5010=Justere til Højre
5011=Punkttegn/Nummering
5100=Automatisk
5101=Ingen Fyld
[status]
dd_impossible=(træk-og-slip er ikke muligt)
group=Gruppe:
group_notes=Noter i gruppen:
total=Totale noter:
[preview]
caption=Overskrift
part1=Dobbelt klik her op noten's krop for at skift baggrundsfarve.
part2=Dobblet klik på overskriften for at ændre overskriftens font.
[date_format_chars]
d=Månedsdag som tal uden foranførende nul for enkelt-tal dage.
dd=Månedsdag som tal med foranførende nul for enkelt-tal dage.
ddd=Månedsdag som en tre-bogstavsforkortelse.
dddd=Månedsdag som fuld navn.
M=Måned som tal uden foranførende nul for enkelt-tal måneder.
MM=Måned som tal med foranførende nul for enkelt-tal måneder.
MMM=Måned som en tre-bogstavforkortelse.
MMMM=Måned som fuld navn.
y=År som sidste to tal, men uden foranførende nul for år mindre en 10.
yy=År som sidste t0 tal, men med foranførende nul for år mindre en 10.
yyyy=År representeret som fuld fire tal.
[time_format_chars_h12]
h=Timer uden foranførende nul for enkelt-tal timer: 12 timers ur.
hh=Timer med foranførende nul for enkelt-tal timer: 12 timers ur.
[time_format_chars_h24]
H=Timer uden foranførende nul for enkelt-tal timer: 24 timers ur.
HH=Timer med foranførende nul for enkelt-tal timer: 24 timers ur.
[time_format_chars]
m=Minutter uden foranførende nul for enkelt-tal minutter.
mm=Minutter med foranførende nul for enkelt-tal minutter.
s=Sekunder uden foranførende nul for enkelt-tal sekunder.
ss=Sekunder med foranførende nul for enkelt-tal sekunder.
t=En karakter tidtager streng, så som A eller P.
tt=Multikarakter tidtager streng, så som AM eller PM.
[left_panel]
202=Udseende
203=Skind
204=Tidsplan
205=Rammesat
206=Opførsel
207=Div
208=Beskyttelse
209=Dagbog
210=Netværk
[search_columns]
0=Note
1=Linje
2=Kolonne
[weekdays]
0=Man
1=Tirs
2=Ons
3=Tors
4=Fre
5=Lør
6=Søn
[titles_columns]
0=Titel
[ordinals]
0=Første
1=Anden
2=Tredje
3=Fjerde
4=Sidste
[weekdays_full]
0=Mandag
1=Tirsdag
2=Onsdag
3=Torsdag
4=Fredag
5=Lørdag
6=Søndag
[login_captions]
conf_pwrd=Bekræft adgangskode
enter_pwrd=Indtast adgangskode
new_pwrd=Ny adgangskode
old_pwrd=Gammel adgangskode
[engines_columns]
0=Navn
1=Forspøgelseslinje
[ext_progs_columns]
0=Navn
1=Program
2=Kommandoparametre
[contacts_columns]
0=Navn
1=Computernavn
2=IP adresse
[local_sync_columns]
0=Computernavn
1=Notes filer placering
2=Index file placering
[windows_columns]
0=Vindue tekst
1=Vindue klasse
[search_criteria]
0=Match hele søgestreng
1=Match alle ord i søgestreng
2=Match midst et ord i søgestreng
[search_scope]
0=Søg i tekst
1=Søg i titler
2=Søg i tekst og titler
[search_match]
0=kun tekst
1=kun titel
2=tekst og titel
[def_naming]
0=Første karakter af note
1=Nuværende dato/tid
2=Nuværende dato/tid og første karakter af note
[search_dates_fields]
0=Oprettelsesdato
1=Gemningsdato
2=Sendedato
3=Modtagelsesdato
4=Sletningsdato
[stop_loop]
0=Aldrig
5=5 sek
10=10 sek
15=15 sek
30=30 sek
45=45 sek
60=1 min
120=2 min
180=3 min
300=5 min
900=15 min
1800=30 min
[about]
dialog=Om
hunspell=Stavekontrol - Hunspell library af Hunspell.
license=Dette program er udgiver under forholdene fra GNU Public License version 2 eller nyere.
png_lib=PNG billed dekoning - PNGlib, et frit PNG dekoder bibliotek af Thomas Bleeker.
show_license=Vis Licens
thanks_1=Specielt tak for vænsenligt bemærkninger, friste ideer, foreslag og uselvisk testning til:
thanks_2=Tak til alle over hele verden som tester, oversætter og bruger dette program.
[program]
name=PNotes - din virtuelle desktop noter organisator
